<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества ");
?>Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;
<p>
</p>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 &nbsp;<img width="263" src="/partners/materials/bitrix.png" height="263" align="middle">
	</td>
	<td>
		 &nbsp;
		<ul type="disc">
			<li><b>Работать с крупными корпоративными заказчиками</b></li>
		</ul>
		<blockquote>
			 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».<br>
		</blockquote>
		<ul>
			<li><b>Повысить сложность проектов</b></li>
		</ul>
		<blockquote>
			 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.
		</blockquote>
 <b> <br>
		<ul>
			<li><b><b><b>Повысить качество проектов</b></b></b></li>
		</ul>
 </b>
		<blockquote>
			 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.
		</blockquote>
 <b><b><br>
 </b><br>
 <b>
		<ul type="disc">
		</ul>
 </b> </b><br>
 <br>
		<blockquote>
		</blockquote>
		<ul type="disc">
		</ul>
	</td>
</tr>
</tbody>
</table>
<h2><span style="color: #ff00ff;"><span style="color: #ff0000;">К</span><span style="color: #f16522;">а</span><span style="color: #ffff00;">к</span> <span style="color: #00ff00;">с</span><span style="color: #00ffff;">т</span><span style="color: #91278f;">а</span><span style="color: #ff0000;">т</span><span style="color: #f16522;">ь</span> <span style="color: #ffff00;">п</span><span style="color: #00ffff;">а</span><span style="color: #91278f;">р</span><span style="color: #ff0000;">т</span><span style="color: #f16522;">н</span><span style="color: #ffff00;">е</span><span style="color: #00ff00;">р</span><span style="color: #00ffff;">о</span><span style="color: #91278f;">м</span></span></h2>
<ol>
	<li>
	Зарегистрироваться на сайте</li>
	<ol>
		<p>
		Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.
		</p>
		<p>
		Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.
		</p>
	</ol>
	<li>Заполнить анкету партнера</li>
<ol>
		<p>
		На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.
		</p>
		<p>
		После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
		</p>
	</ol>
	<li>Выслать подписанный бумажный договор по почте<br>
<ol>
		<p>
		После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.
		</p>
	</ol>
 </li>
</ol>
<blockquote>
</blockquote>
<ol>
</ol>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>